{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1148, "word_counts": "{\"migraine\": 24, \"headache\": 257, \"can\": 99, \"not\": 99, \"sleep\": 36, \"whole\": 7, \"body\": 117, \"shake\": 17, \"shiver\": 18, \"feel\": 560, \"dizzy\": 56, \"sometimes\": 121, \"asthma\": 63, \"get\": 221, \"wheeze\": 22, \"breathe\": 119, \"problem\": 27, \"also\": 583, \"fever\": 302, \"tired\": 52, \"tears\": 103, \"in\": 103, \"my\": 103, \"eyes\": 107, \"cough\": 254, \"high\": 157, \"breathlessness\": 14, \"family\": 7, \"history\": 7, \"mucoid\": 7, \"sputum\": 20, \"chill\": 127, \"vomit\": 124, \"sweat\": 84, \"nausea\": 76, \"diarrhoea\": 15, \"muscle\": 152, \"pain\": 421, \"back\": 104, \"numbness\": 8, \"arm\": 87, \"legs\": 73, \"neck\": 163, \"hurt\": 174, \"balance\": 53, \"skin\": 223, \"rash\": 173, \"joint\": 108, \"fatigue\": 83, \"loss\": 64, \"appetite\": 83, \"behind\": 21, \"eye\": 80, \"malaise\": 37, \"red\": 143, \"spot\": 68, \"weakness\": 46, \"stiff\": 71, \"swell\": 104, \"movement\": 7, \"stiffness\": 26, \"painful\": 89, \"walking\": 13, \"indigestion\": 40, \"abdominal\": 23, \"passage\": 6, \"gas\": 13, \"internal\": 7, \"itching\": 15, \"itch\": 53, \"stomach\": 95, \"burn\": 54, \"micturition\": 9, \"urination\": 8, \"really\": 389, \"run\": 44, \"lately\": 72, \"lot\": 432, \"trouble\": 157, \"nose\": 107, \"constantly\": 6, \"throat\": 131, \"mucus\": 56, \"lymph\": 30, \"node\": 30, \"inflame\": 28, \"blister\": 35, \"sore\": 112, \"around\": 72, \"yellow\": 21, \"crust\": 10, \"ooze\": 15, \"hard\": 109, \"move\": 38, \"try\": 5, \"steer\": 1, \"car\": 1, \"acidity\": 16, \"blur\": 31, \"distorted\": 21, \"vision\": 50, \"excessive\": 25, \"hunger\": 25, \"irritability\": 18, \"visual\": 24, \"disturbance\": 21, \"lethargy\": 17, \"mild\": 37, \"past\": 30, \"day\": 112, \"especially\": 46, \"bad\": 135, \"night\": 51, \"constipate\": 8, \"diarrhea\": 22, \"frequent\": 15, \"anxiety\": 2, \"include\": 29, \"continuous\": 16, \"sneeze\": 39, \"water\": 9, \"chest\": 180, \"dizziness\": 47, \"concentrate\": 32, \"like\": 114, \"sharp\": 5, \"temple\": 1, \"phlegm\": 60, \"irritation\": 16, \"redness\": 13, \"sinus\": 16, \"pressure\": 38, \"runny\": 25, \"congestion\": 16, \"smell\": 70, \"constipation\": 25, \"toxic\": 8, \"look\": 16, \"typhos\": 8, \"belly\": 21, \"sick\": 97, \"intense\": 11, \"offbalance\": 1, \"depression\": 18, \"eat\": 74, \"certain\": 10, \"food\": 39, \"hot\": 13, \"acidic\": 12, \"loose\": 7, \"stool\": 17, \"bend\": 4, \"lie\": 15, \"make\": 48, \"ulcer\": 16, \"tongue\": 7, \"weak\": 118, \"walk\": 55, \"uncomfortable\": 44, \"shoulder\": 2, \"always\": 46, \"bladder\": 11, \"discomfort\": 33, \"urine\": 47, \"face\": 58, \"fluid\": 23, \"start\": 36, \"small\": 44, \"near\": 12, \"inflamed\": 14, \"recent\": 1, \"temperature\": 20, \"foul\": 5, \"worse\": 8, \"go\": 76, \"away\": 22, \"barely\": 3, \"keep\": 16, \"open\": 42, \"anything\": 38, \"think\": 24, \"lose\": 49, \"tire\": 105, \"use\": 22, \"bathroom\": 18, \"want\": 7, \"worry\": 29, \"fast\": 17, \"heart\": 53, \"rate\": 10, \"rusty\": 12, \"itchy\": 101, \"flaky\": 12, \"spread\": 18, \"part\": 13, \"abdomen\": 18, \"peeling\": 6, \"sour\": 22, \"taste\": 46, \"mouth\": 46, \"belch\": 12, \"burp\": 11, \"feeling\": 22, \"fullness\": 4, \"upper\": 14, \"last\": 12, \"hour\": 12, \"lack\": 10, \"concentration\": 6, \"develop\": 20, \"area\": 14, \"sure\": 14, \"cause\": 70, \"tender\": 10, \"touch\": 13, \"sensation\": 29, \"little\": 20, \"bit\": 6, \"feverish\": 8, \"silver\": 10, \"dust\": 11, \"dent\": 19, \"nail\": 47, \"scratchy\": 9, \"limb\": 16, \"full\": 15, \"race\": 30, \"leg\": 46, \"numb\": 6, \"vertigo\": 5, \"weight\": 30, \"restlessness\": 9, \"irregular\": 8, \"sugar\": 9, \"level\": 9, \"obesity\": 16, \"increase\": 18, \"polyuria\": 9, \"persistent\": 9, \"focus\": 23, \"remember\": 4, \"thing\": 18, \"brain\": 2, \"fog\": 3, \"experience\": 68, \"issue\": 9, \"thick\": 26, \"sticky\": 4, \"terrible\": 15, \"might\": 30, \"typhoid\": 1, \"nails\": 8, \"inflammatory\": 7, \"dry\": 60, \"unsteady\": 5, \"foot\": 18, \"daily\": 6, \"life\": 7, \"cramp\": 40, \"bruise\": 17, \"swollen\": 47, \"blood\": 62, \"vessel\": 24, \"prominent\": 10, \"vein\": 80, \"calf\": 22, \"often\": 59, \"clear\": 7, \"breath\": 30, \"interested\": 1, \"sex\": 2, \"anymore\": 2, \"arouse\": 1, \"confuse\": 6, \"today\": 3, \"lightheaded\": 30, \"see\": 29, \"clearly\": 9, \"seem\": 35, \"worn\": 5, \"tremor\": 3, \"twitch\": 5, \"decrease\": 4, \"sense\": 8, \"rapid\": 4, \"hearbeat\": 1, \"palipatations\": 1, \"thirst\": 3, \"urinate\": 20, \"frequently\": 17, \"well\": 23, \"stuffy\": 19, \"nasal\": 3, \"gnaw\": 1, \"apetite\": 2, \"spasms\": 1, \"bloat\": 9, \"eating\": 6, \"great\": 3, \"deal\": 7, \"uneasiness\": 1, \"burning\": 2, \"ache\": 50, \"varicose\": 21, \"cold\": 36, \"shivery\": 2, \"notice\": 24, \"bloody\": 14, \"quite\": 5, \"may\": 51, \"anemia\": 1, \"severe\": 47, \"nauseous\": 42, \"outside\": 3, \"suddenly\": 9, \"flush\": 3, \"perspire\": 4, \"yeast\": 5, \"infection\": 33, \"urinary\": 6, \"tract\": 6, \"work\": 19, \"heartburn\": 33, \"everything\": 10, \"stuck\": 4, \"difficult\": 19, \"swallow\": 22, \"puffy\": 2, \"stick\": 1, \"bloated\": 2, \"aftertaste\": 3, \"every\": 20, \"place\": 4, \"watery\": 14, \"metallic\": 5, \"change\": 21, \"even\": 18, \"meal\": 4, \"tingle\": 10, \"since\": 12, \"yesterday\": 1, \"sweating\": 14, \"middle\": 2, \"workout\": 1, \"felt\": 8, \"balancing\": 3, \"unwell\": 11, \"scratching\": 2, \"queasy\": 4, \"radiating\": 1, \"stay\": 10, \"weep\": 2, \"productive\": 3, \"uneven\": 1, \"significant\": 2, \"intestine\": 1, \"health\": 13, \"stand\": 17, \"long\": 28, \"accompany\": 7, \"affect\": 20, \"child\": 29, \"teenager\": 1, \"adult\": 14, \"progress\": 2, \"four\": 4, \"stage\": 3, \"prodrome\": 2, \"aura\": 9, \"attack\": 37, \"postdrome\": 2, \"everyone\": 1, \"migraines\": 2, \"one\": 12, \"two\": 3, \"subtle\": 1, \"warn\": 2, \"upcoming\": 1, \"mood\": 5, \"euphoria\": 1, \"craving\": 2, \"retention\": 1, \"yawn\": 1, \"people\": 19, \"occur\": 12, \"auras\": 1, \"reversible\": 1, \"symptom\": 68, \"nervous\": 4, \"system\": 4, \"usually\": 38, \"begin\": 6, \"gradually\": 2, \"builds\": 1, \"several\": 7, \"minute\": 4, \"example\": 1, \"phenomenon\": 1, \"various\": 2, \"shape\": 1, \"bright\": 2, \"flash\": 2, \"light\": 10, \"pin\": 1, \"needles\": 1, \"side\": 9, \"difficulty\": 22, \"speak\": 1, \"untreated\": 2, \"varies\": 4, \"person\": 10, \"rarely\": 1, \"strike\": 2, \"month\": 3, \"head\": 31, \"throbs\": 1, \"pulse\": 1, \"sensitivity\": 8, \"sound\": 8, \"drain\": 2, \"confused\": 1, \"washed\": 1, \"report\": 1, \"elate\": 1, \"sudden\": 3, \"bring\": 1, \"briefly\": 1, \"drinking\": 4, \"hungry\": 16, \"uneasy\": 3, \"black\": 11, \"strange\": 6, \"odour\": 1, \"regularly\": 5, \"prevent\": 1, \"gunk\": 4, \"antacid\": 5, \"rid\": 5, \"gain\": 9, \"period\": 12, \"noticeable\": 8, \"scaly\": 11, \"patch\": 30, \"distort\": 7, \"hoarse\": 1, \"voice\": 2, \"pelvic\": 5, \"pee\": 51, \"cheek\": 7, \"take\": 21, \"medication\": 17, \"crave\": 2, \"different\": 7, \"follow\": 4, \"week\": 16, \"beat\": 7, \"brown\": 16, \"without\": 26, \"wobbly\": 1, \"odor\": 2, \"fluctuate\": 1, \"sinuses\": 4, \"tight\": 21, \"mucous\": 9, \"protrude\": 6, \"block\": 4, \"peel\": 26, \"likely\": 4, \"hand\": 13, \"hydrate\": 4, \"racing\": 2, \"weird\": 5, \"color\": 16, \"muscular\": 2, \"slow\": 1, \"heal\": 21, \"wound\": 6, \"cut\": 5, \"dark\": 13, \"bleeds\": 4, \"scratch\": 9, \"exhaust\": 21, \"mucusy\": 9, \"stuff\": 13, \"knee\": 13, \"hip\": 3, \"silvery\": 5, \"low\": 20, \"scalp\": 8, \"scale\": 26, \"flake\": 7, \"easily\": 7, \"coughing\": 25, \"angry\": 1, \"frustrate\": 2, \"instability\": 2, \"chronic\": 9, \"prone\": 2, \"elbow\": 11, \"come\": 28, \"unstable\": 5, \"limbs\": 1, \"struggle\": 3, \"right\": 1, \"control\": 8, \"need\": 8, \"common\": 34, \"sign\": 39, \"gerd\": 2, \"backwash\": 1, \"regurgitation\": 1, \"liquid\": 4, \"dysphagia\": 1, \"lump\": 6, \"nighttime\": 1, \"acid\": 25, \"reflux\": 19, \"ongoing\": 1, \"inflammation\": 2, \"vocal\": 1, \"cord\": 4, \"laryngitis\": 1, \"new\": 5, \"worsen\": 7, \"recently\": 11, \"grown\": 3, \"blurry\": 10, \"sweaty\": 3, \"recommend\": 3, \"drive\": 3, \"home\": 2, \"hacking\": 5, \"sit\": 4, \"rashes\": 5, \"become\": 20, \"tickle\": 3, \"explode\": 2, \"lightheadedness\": 2, \"thirsty\": 13, \"lingering\": 1, \"achy\": 15, \"tremble\": 2, \"occasionally\": 2, \"palpitation\": 6, \"much\": 7, \"pretty\": 5, \"anxious\": 6, \"irritate\": 4, \"overweight\": 5, \"concern\": 11, \"winter\": 2, \"air\": 6, \"moisturize\": 3, \"humidifiers\": 2, \"film\": 1, \"particularly\": 2, \"tiny\": 3, \"finger\": 4, \"wrists\": 1, \"throb\": 3, \"know\": 9, \"big\": 3, \"miserable\": 5, \"constant\": 12, \"band\": 1, \"silverlike\": 1, \"powder\": 1, \"slightly\": 1, \"excruciate\": 2, \"throw\": 17, \"feeble\": 1, \"nasty\": 4, \"morning\": 3, \"chilly\": 1, \"worried\": 18, \"fluctuation\": 1, \"pit\": 9, \"could\": 5, \"urge\": 15, \"pas\": 3, \"cloudy\": 8, \"strong\": 12, \"fitting\": 1, \"shoe\": 3, \"though\": 1, \"warm\": 2, \"lip\": 12, \"annoy\": 3, \"headaches\": 4, \"couple\": 1, \"spicy\": 8, \"short\": 2, \"shortness\": 13, \"saliva\": 6, \"unable\": 3, \"stop\": 9, \"gross\": 2, \"bloating\": 4, \"shaky\": 7, \"eyesight\": 7, \"impatience\": 2, \"storm\": 1, \"completely\": 2, \"leave\": 4, \"mark\": 7, \"congest\": 4, \"drained\": 2, \"noticed\": 8, \"lethargic\": 3, \"cover\": 30, \"sneezing\": 6, \"irritated\": 3, \"urgent\": 1, \"bitter\": 7, \"entire\": 10, \"yucky\": 1, \"melancholy\": 4, \"impatient\": 2, \"impair\": 1, \"crusty\": 1, \"mostly\": 4, \"rustcolored\": 2, \"recurrent\": 1, \"digest\": 2, \"hurting\": 1, \"susceptible\": 1, \"illness\": 2, \"result\": 13, \"chickenpox\": 2, \"appear\": 56, \"exposure\": 4, \"virus\": 5, \"five\": 1, \"tiredness\": 1, \"general\": 3, \"three\": 4, \"phase\": 1, \"raise\": 10, \"pink\": 3, \"bump\": 7, \"papules\": 1, \"break\": 2, \"fluidfilled\": 8, \"vesicle\": 1, \"form\": 19, \"leak\": 3, \"scab\": 1, \"broken\": 2, \"continue\": 2, \"scabbed\": 1, \"lesion\": 2, \"remain\": 1, \"contagious\": 1, \"disease\": 2, \"generally\": 11, \"healthy\": 1, \"case\": 3, \"membrane\": 8, \"urethra\": 2, \"anus\": 1, \"vagina\": 1, \"cramps\": 2, \"good\": 9, \"stringy\": 3, \"hazy\": 3, \"distortion\": 1, \"fit\": 4, \"coldcausing\": 1, \"vary\": 8, \"slight\": 1, \"lowgrade\": 2, \"discharge\": 7, \"thicker\": 1, \"green\": 1, \"course\": 1, \"mean\": 2, \"bacterial\": 2, \"physical\": 3, \"activity\": 10, \"irritating\": 1, \"catch\": 8, \"rustycolored\": 2, \"fatty\": 6, \"lean\": 2, \"forward\": 2, \"would\": 2, \"doctor\": 7, \"almost\": 5, \"conference\": 1, \"topic\": 1, \"sores\": 5, \"crevice\": 3, \"infect\": 4, \"treat\": 1, \"extremely\": 4, \"hunch\": 2, \"wrong\": 9, \"developed\": 1, \"something\": 4, \"spots\": 8, \"yellowrust\": 2, \"suffer\": 1, \"throughout\": 2, \"pound\": 4, \"emotion\": 2, \"mind\": 3, \"foggy\": 4, \"simple\": 3, \"task\": 3, \"armpit\": 1, \"eyeball\": 1, \"pneumonia\": 3, \"depend\": 6, \"factor\": 2, \"type\": 35, \"germ\": 1, \"age\": 10, \"overall\": 1, \"similar\": 3, \"flu\": 4, \"confusion\": 1, \"mental\": 3, \"awareness\": 1, \"old\": 6, \"produce\": 5, \"normal\": 4, \"immune\": 3, \"newborn\": 1, \"infant\": 10, \"show\": 1, \"restless\": 1, \"energy\": 8, \"f\": 2, \"c\": 2, \"pu\": 2, \"important\": 1, \"highrisk\": 1, \"group\": 1, \"young\": 18, \"symptoms\": 6, \"underlie\": 1, \"condition\": 7, \"weaken\": 1, \"receive\": 1, \"chemotherapy\": 1, \"suppresses\": 1, \"failure\": 2, \"lung\": 8, \"quickly\": 13, \"lifethreatening\": 3, \"exercise\": 11, \"popup\": 40, \"dialog\": 40, \"box\": 40, \"close\": 72, \"inside\": 8, \"wall\": 7, \"airways\": 7, \"addition\": 7, \"airway\": 14, \"lining\": 7, \"secrete\": 7, \"excess\": 7, \"narrow\": 9, \"occupational\": 3, \"tightness\": 5, \"possible\": 1, \"tear\": 1, \"substance\": 5, \"expose\": 4, \"workweek\": 1, \"weekends\": 1, \"vacation\": 1, \"recur\": 1, \"return\": 2, \"soon\": 3, \"exposed\": 1, \"asthmainducing\": 1, \"regular\": 8, \"asthmacausing\": 1, \"longlasting\": 2, \"permanent\": 1, \"drown\": 1, \"bloodshot\": 1, \"stuffed\": 2, \"iron\": 1, \"anaemia\": 3, \"relieve\": 3, \"find\": 6, \"fine\": 9, \"driving\": 1, \"road\": 1, \"harder\": 1, \"flakes\": 2, \"puff\": 3, \"enlarge\": 2, \"challenge\": 2, \"forget\": 3, \"purple\": 4, \"slip\": 1, \"lips\": 2, \"bunch\": 2, \"bumps\": 1, \"nauseated\": 1, \"disturb\": 1, \"interfere\": 2, \"usual\": 11, \"obese\": 2, \"shed\": 1, \"hair\": 6, \"thin\": 8, \"dandruff\": 4, \"fall\": 2, \"asleep\": 3, \"heat\": 1, \"rapidly\": 2, \"hardly\": 1, \"help\": 9, \"dealing\": 1, \"puffiness\": 2, \"woozy\": 2, \"stress\": 4, \"trigger\": 6, \"sunlight\": 1, \"chemical\": 2, \"perspiring\": 2, \"itchiness\": 1, \"uncontrollably\": 1, \"nauseate\": 1, \"crazy\": 4, \"monthly\": 3, \"cycle\": 5, \"unexpected\": 4, \"vaginal\": 5, \"irritable\": 4, \"swing\": 3, \"fill\": 3, \"reaction\": 1, \"eaten\": 2, \"hiccup\": 6, \"diabetes\": 14, \"prediabetes\": 2, \"gestational\": 2, \"tend\": 3, \"urinating\": 4, \"presence\": 1, \"ketone\": 2, \"byproduct\": 1, \"breakdown\": 1, \"fat\": 3, \"happen\": 3, \"enough\": 7, \"available\": 1, \"insulin\": 1, \"slowhealing\": 1, \"gum\": 2, \"childhood\": 3, \"teen\": 1, \"year\": 9, \"older\": 1, \"fold\": 9, \"either\": 1, \"normally\": 2, \"straight\": 7, \"disorient\": 3, \"minor\": 1, \"empty\": 4, \"flulike\": 1, \"bleed\": 5, \"able\": 3, \"give\": 2, \"periodic\": 2, \"quit\": 1, \"grosslooking\": 1, \"unpleasant\": 3, \"many\": 5, \"reason\": 2, \"toilet\": 1, \"strongly\": 1, \"chore\": 1, \"exerciseinduced\": 2, \"bronchoconstriction\": 1, \"longer\": 1, \"poorer\": 1, \"expect\": 1, \"athletic\": 1, \"performance\": 1, \"avoid\": 1, \"stain\": 1, \"sight\": 1, \"freeze\": 1, \"faint\": 2, \"awful\": 2, \"distress\": 2, \"tingling\": 2, \"clarity\": 2, \"pay\": 1, \"attention\": 1, \"far\": 1, \"additionally\": 3, \"bulge\": 7, \"sprint\": 3, \"infrequent\": 1, \"exhale\": 1, \"respiratory\": 3, \"probably\": 1, \"bothersome\": 1, \"breathing\": 3, \"measure\": 1, \"device\": 1, \"check\": 1, \"lungs\": 1, \"peak\": 3, \"flow\": 3, \"meter\": 2, \"quickrelief\": 1, \"inhaler\": 2, \"flare\": 2, \"situation\": 1, \"workplace\": 1, \"irritant\": 2, \"fume\": 1, \"allergyinduced\": 1, \"airborne\": 1, \"pollen\": 1, \"mold\": 1, \"spore\": 1, \"cockroach\": 1, \"waste\": 1, \"particle\": 1, \"pet\": 2, \"dander\": 1, \"ankle\": 2, \"tough\": 1, \"bother\": 5, \"backache\": 1, \"gassy\": 2, \"temp\": 1, \"extreme\": 2, \"calve\": 2, \"selfconsciousness\": 1, \"embarrassment\": 1, \"believe\": 1, \"tendency\": 1, \"radiate\": 1, \"jaw\": 4, \"working\": 1, \"congested\": 1, \"gotten\": 3, \"oozing\": 1, \"layer\": 1, \"rub\": 1, \"intolerance\": 1, \"peptic\": 2, \"buffer\": 1, \"acidreducing\": 1, \"less\": 3, \"tarry\": 3, \"unexplained\": 1, \"clogged\": 1, \"facial\": 1, \"scary\": 2, \"blistery\": 1, \"still\": 1, \"temporary\": 4, \"within\": 4, \"occurs\": 1, \"center\": 2, \"field\": 2, \"outward\": 1, \"blind\": 1, \"scotomas\": 1, \"outline\": 1, \"geometric\": 1, \"design\": 1, \"zigzag\": 1, \"line\": 8, \"float\": 1, \"across\": 1, \"shimmer\": 1, \"star\": 1, \"associate\": 1, \"typically\": 17, \"slowly\": 3, \"along\": 1, \"speech\": 1, \"language\": 1, \"hey\": 1, \"mom\": 1, \"dad\": 1, \"shallow\": 2, \"smoke\": 1, \"heavy\": 3, \"sensitive\": 1, \"serious\": 10, \"mainly\": 2, \"medicine\": 1, \"uncontrollable\": 3, \"whatever\": 1, \"nag\": 1, \"hold\": 4, \"kidney\": 4, \"malaria\": 5, \"bitten\": 2, \"mosquito\": 2, \"however\": 1, \"parasite\": 1, \"dormant\": 1, \"causing\": 3, \"knees\": 3, \"brownish\": 3, \"rust\": 1, \"spreading\": 1, \"moreover\": 1, \"currently\": 1, \"inclination\": 1, \"visible\": 5, \"clothing\": 2, \"profusely\": 1, \"wake\": 1, \"belching\": 2, \"persitent\": 1, \"plaque\": 31, \"psoriasis\": 157, \"guttate\": 23, \"waterdropshaped\": 7, \"trunk\": 16, \"inverse\": 23, \"smooth\": 8, \"breast\": 8, \"groin\": 8, \"buttock\": 8, \"fingernails\": 8, \"toenail\": 8, \"abnormal\": 8, \"growth\": 8, \"discoloration\": 8, \"pustular\": 23, \"pusfilled\": 16, \"becomes\": 7, \"palms\": 7, \"sol\": 11, \"erythrodermic\": 23, \"least\": 8, \"patchy\": 1, \"widely\": 1, \"range\": 2, \"dandrufflike\": 1, \"major\": 1, \"eruption\": 1, \"shade\": 1, \"gray\": 1, \"white\": 1, \"commonly\": 1, \"crack\": 5, \"soreness\": 2, \"cyclic\": 1, \"subside\": 1, \"post\": 1, \"hyperpigmentation\": 1, \"psoriatic\": 1, \"loosen\": 1, \"separate\": 1, \"bed\": 2, \"onycholysis\": 1, \"crumble\": 1, \"primarily\": 1, \"strep\": 1, \"dropshaped\": 1, \"friction\": 1, \"fungal\": 1, \"rare\": 1, \"define\": 1, \"widespread\": 1, \"palm\": 3, \"intensely\": 1, \"shortlived\": 1, \"acute\": 1, \"longterm\": 1, \"disorientation\": 1, \"digestive\": 1, \"disruption\": 1, \"way\": 1, \"arthritis\": 2, \"involve\": 1, \"motion\": 1, \"leaf\": 1, \"bullous\": 22, \"impetigo\": 31, \"ecthyma\": 22, \"call\": 9, \"penetrate\": 7, \"deep\": 14, \"turn\": 7, \"main\": 1, \"reddish\": 1, \"rupture\": 1, \"honeycolored\": 1, \"towel\": 1, \"large\": 3, \"cervical\": 1, \"spondylosis\": 1, \"spinal\": 4, \"canal\": 2, \"bone\": 3, \"spine\": 1, \"vertebrae\": 2, \"space\": 1, \"nerve\": 2, \"root\": 2, \"pass\": 2, \"reach\": 2, \"rest\": 1, \"pinched\": 1, \"coordination\": 2, \"bowel\": 2, \"grumpy\": 1, \"gloomy\": 1, \"funny\": 1, \"disgust\": 1, \"drop\": 2, \"overwhelm\": 1, \"fuzzy\": 1, \"peeing\": 2, \"coincides\": 1, \"primary\": 1, \"hypertension\": 4, \"secondary\": 2, \"specific\": 1, \"dangerously\": 1, \"diagnose\": 1, \"respond\": 3, \"resistant\": 1, \"systolic\": 1, \"millimeter\": 1, \"mercury\": 1, \"mm\": 2, \"hg\": 2, \"diastolic\": 1, \"previously\": 1, \"suddenonset\": 1, \"never\": 1, \"swelling\": 1, \"awake\": 1, \"spider\": 32, \"weblike\": 7, \"network\": 7, \"surface\": 8, \"blue\": 2, \"twist\": 1, \"size\": 1, \"web\": 1, \"menstrual\": 1, \"agitate\": 2, \"moody\": 2, \"choke\": 1, \"incredibly\": 1, \"dengue\": 7, \"mistake\": 1, \"infected\": 1, \"gland\": 1, \"recover\": 1, \"hemorrhagic\": 1, \"shock\": 2, \"syndrome\": 1, \"damage\": 1, \"leaky\": 1, \"number\": 1, \"clotforming\": 1, \"cell\": 1, \"platelet\": 1, \"bloodstream\": 1, \"lead\": 1, \"bleeding\": 1, \"organ\": 1, \"death\": 1, \"warning\": 1, \"emergency\": 3, \"first\": 1, \"texture\": 2, \"sclap\": 1, \"hoarseness\": 1, \"nagging\": 1, \"lay\": 1, \"knot\": 1, \"alarm\": 1, \"tension\": 1, \"spin\": 1, \"diarrheal\": 1, \"exhausted\": 2, \"running\": 2, \"tingly\": 2, \"used\": 1, \"torso\": 1, \"deeply\": 1, \"drink\": 2, \"spasm\": 1, \"peels\": 1, \"brittle\": 1, \"rotten\": 1, \"egg\": 1, \"worsens\": 1, \"viral\": 1, \"whistle\": 1, \"due\": 2, \"bout\": 1, \"delay\": 1, \"recovery\": 1, \"bronchitis\": 2, \"hamper\": 1, \"play\": 1, \"poor\": 1, \"indication\": 1, \"linger\": 1, \"tell\": 1, \"whether\": 1, \"asthmalike\": 1, \"infectious\": 1, \"another\": 1, \"tried\": 1, \"handle\": 2, \"badly\": 2, \"cravings\": 1, \"stream\": 1, \"labor\": 1, \"fragile\": 1, \"press\": 1, \"unbearable\": 1, \"utis\": 2, \"uti\": 4, \"amount\": 1, \"colacolored\": 1, \"strongsmelling\": 1, \"woman\": 1, \"pelvis\": 1, \"pubic\": 1, \"overlook\": 1, \"mistaken\": 1, \"morespecific\": 1, \"lower\": 1, \"forehead\": 2, \"overthecounter\": 1, \"reliever\": 1, \"motivate\": 1, \"stomachache\": 1, \"dull\": 1, \"expiratory\": 1, \"pef\": 1, \"reading\": 1, \"fail\": 1, \"quickacting\": 1, \"rescue\": 1, \"identify\": 1, \"particular\": 1, \"improve\": 1, \"direct\": 1, \"treatment\": 1, \"learn\": 1, \"recognize\": 1, \"kind\": 1, \"excruciatingly\": 1, \"zone\": 1, \"properly\": 1, \"everyday\": 1, \"maintain\": 1, \"sad\": 1, \"unusual\": 1, \"content\": 1, \"esophagus\": 1, \"crease\": 1, \"genitals\": 2, \"grade\": 1, \"hop\": 1, \"figure\": 1, \"selfconscious\": 1}", "word_docs": "{\"sometimes\": 104, \"shake\": 17, \"dizzy\": 56, \"shiver\": 17, \"feel\": 457, \"whole\": 7, \"sleep\": 35, \"headache\": 256, \"migraine\": 11, \"not\": 98, \"body\": 103, \"can\": 98, \"fever\": 285, \"tired\": 52, \"in\": 98, \"my\": 98, \"eyes\": 101, \"also\": 551, \"breathe\": 109, \"wheeze\": 10, \"asthma\": 10, \"tears\": 98, \"problem\": 27, \"get\": 191, \"sputum\": 20, \"high\": 151, \"breathlessness\": 14, \"history\": 7, \"cough\": 199, \"mucoid\": 7, \"family\": 7, \"sweat\": 84, \"vomit\": 119, \"chill\": 126, \"diarrhoea\": 15, \"pain\": 330, \"nausea\": 74, \"muscle\": 149, \"arm\": 73, \"hurt\": 159, \"back\": 101, \"numbness\": 8, \"legs\": 53, \"balance\": 53, \"neck\": 163, \"skin\": 143, \"eye\": 80, \"fatigue\": 83, \"rash\": 151, \"spot\": 57, \"malaise\": 37, \"behind\": 21, \"joint\": 104, \"appetite\": 83, \"loss\": 64, \"red\": 136, \"swell\": 98, \"stiffness\": 25, \"painful\": 82, \"movement\": 7, \"stiff\": 61, \"weakness\": 46, \"walking\": 13, \"gas\": 13, \"indigestion\": 40, \"passage\": 6, \"itching\": 15, \"internal\": 7, \"abdominal\": 23, \"itch\": 51, \"micturition\": 9, \"stomach\": 89, \"urination\": 7, \"burn\": 51, \"nose\": 103, \"really\": 273, \"run\": 42, \"constantly\": 6, \"node\": 30, \"mucus\": 46, \"throat\": 123, \"trouble\": 154, \"lot\": 346, \"inflame\": 14, \"lately\": 72, \"lymph\": 30, \"around\": 64, \"blister\": 14, \"crust\": 9, \"ooze\": 15, \"yellow\": 21, \"sore\": 93, \"hard\": 97, \"try\": 5, \"steer\": 1, \"car\": 1, \"move\": 37, \"visual\": 21, \"acidity\": 16, \"vision\": 47, \"excessive\": 25, \"disturbance\": 19, \"irritability\": 18, \"distorted\": 21, \"hunger\": 25, \"blur\": 31, \"mild\": 30, \"lethargy\": 17, \"past\": 30, \"constipate\": 8, \"day\": 102, \"especially\": 45, \"bad\": 129, \"diarrhea\": 22, \"night\": 51, \"include\": 22, \"frequent\": 15, \"anxiety\": 2, \"sneeze\": 35, \"continuous\": 16, \"water\": 9, \"concentrate\": 32, \"dizziness\": 47, \"chest\": 167, \"like\": 107, \"sharp\": 5, \"temple\": 1, \"sinus\": 16, \"congestion\": 15, \"redness\": 13, \"irritation\": 16, \"pressure\": 28, \"phlegm\": 60, \"smell\": 70, \"runny\": 25, \"look\": 16, \"belly\": 20, \"toxic\": 8, \"constipation\": 25, \"typhos\": 8, \"sick\": 95, \"intense\": 11, \"offbalance\": 1, \"depression\": 18, \"certain\": 8, \"hot\": 13, \"lie\": 15, \"loose\": 7, \"bend\": 4, \"stool\": 16, \"food\": 29, \"acidic\": 12, \"make\": 42, \"eat\": 69, \"tongue\": 7, \"ulcer\": 8, \"uncomfortable\": 44, \"weak\": 118, \"walk\": 52, \"shoulder\": 2, \"always\": 43, \"urine\": 35, \"bladder\": 11, \"discomfort\": 32, \"fluid\": 16, \"face\": 57, \"inflamed\": 8, \"recent\": 1, \"start\": 35, \"small\": 35, \"temperature\": 20, \"near\": 12, \"foul\": 5, \"worse\": 8, \"away\": 21, \"go\": 74, \"open\": 6, \"lose\": 49, \"barely\": 3, \"keep\": 16, \"think\": 24, \"anything\": 38, \"tire\": 105, \"bathroom\": 18, \"want\": 7, \"use\": 19, \"worry\": 29, \"rusty\": 12, \"rate\": 10, \"heart\": 53, \"fast\": 17, \"abdomen\": 17, \"part\": 12, \"itchy\": 94, \"peeling\": 6, \"flaky\": 12, \"spread\": 17, \"burp\": 11, \"sour\": 22, \"upper\": 13, \"fullness\": 4, \"last\": 11, \"feeling\": 21, \"taste\": 42, \"hour\": 6, \"mouth\": 46, \"belch\": 12, \"concentration\": 6, \"lack\": 10, \"develop\": 14, \"sensation\": 28, \"tender\": 4, \"bit\": 6, \"little\": 20, \"cause\": 28, \"touch\": 13, \"sure\": 14, \"feverish\": 8, \"area\": 14, \"silver\": 10, \"nail\": 21, \"dent\": 19, \"dust\": 11, \"scratchy\": 9, \"limb\": 16, \"full\": 15, \"race\": 30, \"vertigo\": 5, \"leg\": 41, \"numb\": 6, \"polyuria\": 9, \"irregular\": 8, \"increase\": 18, \"sugar\": 9, \"obesity\": 16, \"level\": 9, \"weight\": 28, \"restlessness\": 9, \"persistent\": 8, \"brain\": 2, \"fog\": 3, \"thing\": 15, \"focus\": 23, \"remember\": 4, \"experience\": 62, \"issue\": 9, \"thick\": 26, \"sticky\": 4, \"terrible\": 15, \"might\": 20, \"typhoid\": 1, \"nails\": 8, \"inflammatory\": 7, \"foot\": 12, \"dry\": 47, \"unsteady\": 5, \"daily\": 6, \"life\": 7, \"vein\": 35, \"swollen\": 40, \"bruise\": 17, \"blood\": 43, \"cramp\": 40, \"prominent\": 10, \"vessel\": 18, \"calf\": 22, \"clear\": 7, \"often\": 46, \"breath\": 28, \"anymore\": 2, \"sex\": 2, \"confuse\": 6, \"arouse\": 1, \"interested\": 1, \"lightheaded\": 30, \"today\": 3, \"seem\": 34, \"worn\": 5, \"see\": 27, \"clearly\": 9, \"rapid\": 3, \"hearbeat\": 1, \"sense\": 8, \"thirst\": 3, \"decrease\": 4, \"palipatations\": 1, \"urinate\": 18, \"tremor\": 3, \"frequently\": 17, \"twitch\": 5, \"well\": 23, \"stuffy\": 19, \"nasal\": 3, \"deal\": 7, \"eating\": 6, \"spasms\": 1, \"great\": 3, \"uneasiness\": 1, \"gnaw\": 1, \"bloat\": 9, \"apetite\": 2, \"burning\": 2, \"ache\": 50, \"varicose\": 10, \"notice\": 24, \"cold\": 33, \"shivery\": 2, \"quite\": 5, \"may\": 20, \"bloody\": 14, \"anemia\": 1, \"severe\": 44, \"nauseous\": 42, \"suddenly\": 9, \"urinary\": 4, \"perspire\": 4, \"tract\": 4, \"infection\": 26, \"outside\": 3, \"flush\": 3, \"yeast\": 5, \"work\": 16, \"swallow\": 22, \"stuck\": 4, \"heartburn\": 33, \"difficult\": 18, \"everything\": 10, \"puffy\": 2, \"stick\": 1, \"bloated\": 2, \"aftertaste\": 3, \"every\": 20, \"place\": 4, \"watery\": 14, \"metallic\": 5, \"change\": 20, \"tingle\": 10, \"even\": 18, \"meal\": 4, \"since\": 12, \"yesterday\": 1, \"sweating\": 14, \"middle\": 2, \"felt\": 8, \"workout\": 1, \"balancing\": 3, \"unwell\": 11, \"queasy\": 4, \"scratching\": 2, \"stay\": 10, \"radiating\": 1, \"weep\": 2, \"productive\": 3, \"uneven\": 1, \"intestine\": 1, \"significant\": 2, \"health\": 12, \"long\": 26, \"stand\": 17, \"accompany\": 7, \"confused\": 1, \"auras\": 1, \"child\": 9, \"minute\": 3, \"elate\": 1, \"mood\": 5, \"head\": 29, \"euphoria\": 1, \"washed\": 1, \"attack\": 5, \"side\": 7, \"drain\": 2, \"four\": 4, \"difficulty\": 21, \"flash\": 2, \"sound\": 8, \"pulse\": 1, \"strike\": 2, \"one\": 8, \"upcoming\": 1, \"usually\": 17, \"retention\": 1, \"untreated\": 2, \"progress\": 2, \"craving\": 2, \"yawn\": 1, \"sudden\": 3, \"prodrome\": 1, \"postdrome\": 1, \"speak\": 1, \"bright\": 2, \"system\": 2, \"phenomenon\": 1, \"warn\": 2, \"various\": 2, \"shape\": 1, \"pin\": 1, \"occur\": 9, \"briefly\": 1, \"begin\": 5, \"bring\": 1, \"rarely\": 1, \"gradually\": 2, \"month\": 3, \"people\": 11, \"needles\": 1, \"light\": 8, \"teenager\": 1, \"symptom\": 33, \"several\": 4, \"example\": 1, \"stage\": 2, \"sensitivity\": 8, \"subtle\": 1, \"aura\": 2, \"throbs\": 1, \"builds\": 1, \"adult\": 4, \"reversible\": 1, \"person\": 5, \"two\": 3, \"varies\": 3, \"nervous\": 4, \"affect\": 9, \"migraines\": 1, \"report\": 1, \"everyone\": 1, \"drinking\": 4, \"hungry\": 16, \"uneasy\": 3, \"regularly\": 5, \"odour\": 1, \"black\": 9, \"prevent\": 1, \"strange\": 6, \"gunk\": 4, \"antacid\": 5, \"gain\": 9, \"rid\": 5, \"period\": 11, \"noticeable\": 8, \"patch\": 12, \"scaly\": 11, \"distort\": 7, \"voice\": 2, \"hoarse\": 1, \"pelvic\": 4, \"pee\": 36, \"cheek\": 7, \"crave\": 2, \"take\": 21, \"different\": 6, \"medication\": 16, \"follow\": 3, \"week\": 16, \"brown\": 15, \"beat\": 7, \"without\": 26, \"wobbly\": 1, \"fluctuate\": 1, \"odor\": 2, \"tight\": 20, \"sinuses\": 4, \"mucous\": 9, \"protrude\": 6, \"block\": 4, \"peel\": 19, \"likely\": 4, \"hand\": 12, \"hydrate\": 4, \"racing\": 2, \"weird\": 5, \"color\": 13, \"muscular\": 2, \"slow\": 1, \"wound\": 6, \"cut\": 5, \"heal\": 21, \"dark\": 13, \"bleeds\": 4, \"scratch\": 9, \"exhaust\": 21, \"stuff\": 13, \"mucusy\": 9, \"hip\": 3, \"knee\": 13, \"scale\": 7, \"silvery\": 5, \"scalp\": 8, \"flake\": 7, \"low\": 16, \"easily\": 7, \"coughing\": 24, \"angry\": 1, \"frustrate\": 2, \"instability\": 2, \"chronic\": 9, \"prone\": 2, \"elbow\": 11, \"come\": 28, \"unstable\": 5, \"limbs\": 1, \"struggle\": 3, \"right\": 1, \"control\": 8, \"need\": 8, \"ongoing\": 1, \"sign\": 18, \"backwash\": 1, \"common\": 9, \"dysphagia\": 1, \"cord\": 3, \"nighttime\": 1, \"lump\": 6, \"worsen\": 6, \"regurgitation\": 1, \"inflammation\": 2, \"liquid\": 4, \"gerd\": 1, \"new\": 5, \"vocal\": 1, \"laryngitis\": 1, \"acid\": 24, \"reflux\": 19, \"grown\": 3, \"recently\": 11, \"blurry\": 10, \"sweaty\": 3, \"recommend\": 3, \"drive\": 2, \"home\": 2, \"hacking\": 5, \"rashes\": 5, \"sit\": 4, \"become\": 13, \"tickle\": 3, \"explode\": 2, \"lightheadedness\": 2, \"thirsty\": 13, \"lingering\": 1, \"achy\": 15, \"palpitation\": 6, \"tremble\": 2, \"occasionally\": 2, \"much\": 7, \"anxious\": 6, \"pretty\": 5, \"irritate\": 4, \"overweight\": 5, \"concern\": 11, \"moisturize\": 2, \"humidifiers\": 2, \"air\": 6, \"winter\": 2, \"film\": 1, \"particularly\": 2, \"tiny\": 3, \"wrists\": 1, \"throb\": 3, \"finger\": 4, \"big\": 3, \"know\": 9, \"miserable\": 5, \"constant\": 12, \"band\": 1, \"excruciate\": 2, \"silverlike\": 1, \"slightly\": 1, \"powder\": 1, \"throw\": 17, \"nasty\": 4, \"feeble\": 1, \"morning\": 3, \"chilly\": 1, \"worried\": 18, \"fluctuation\": 1, \"pit\": 2, \"could\": 5, \"pas\": 3, \"urge\": 15, \"strong\": 11, \"cloudy\": 8, \"fitting\": 1, \"shoe\": 3, \"warm\": 2, \"though\": 1, \"lip\": 12, \"annoy\": 3, \"headaches\": 4, \"couple\": 1, \"spicy\": 8, \"short\": 2, \"shortness\": 11, \"saliva\": 6, \"unable\": 3, \"gross\": 2, \"stop\": 9, \"bloating\": 4, \"shaky\": 7, \"eyesight\": 7, \"impatience\": 2, \"storm\": 1, \"completely\": 2, \"leave\": 4, \"mark\": 7, \"congest\": 4, \"drained\": 2, \"noticed\": 8, \"lethargic\": 3, \"cover\": 7, \"irritated\": 3, \"sneezing\": 6, \"urgent\": 1, \"bitter\": 7, \"entire\": 3, \"yucky\": 1, \"melancholy\": 4, \"impatient\": 2, \"impair\": 1, \"mostly\": 4, \"crusty\": 1, \"rustcolored\": 2, \"digest\": 2, \"recurrent\": 1, \"hurting\": 1, \"illness\": 2, \"susceptible\": 1, \"result\": 7, \"form\": 3, \"generally\": 5, \"disease\": 2, \"three\": 3, \"exposure\": 3, \"bump\": 5, \"broken\": 1, \"membrane\": 2, \"tiredness\": 1, \"healthy\": 1, \"scab\": 1, \"fluidfilled\": 2, \"contagious\": 1, \"continue\": 2, \"break\": 1, \"case\": 3, \"five\": 1, \"raise\": 3, \"anus\": 1, \"appear\": 9, \"virus\": 3, \"remain\": 1, \"papules\": 1, \"lesion\": 1, \"vagina\": 1, \"pink\": 3, \"general\": 3, \"phase\": 1, \"urethra\": 2, \"vesicle\": 1, \"chickenpox\": 1, \"leak\": 3, \"scabbed\": 1, \"cramps\": 2, \"good\": 8, \"stringy\": 3, \"hazy\": 3, \"distortion\": 1, \"fit\": 4, \"mean\": 2, \"coldcausing\": 1, \"discharge\": 7, \"lowgrade\": 2, \"course\": 1, \"slight\": 1, \"vary\": 7, \"thicker\": 1, \"green\": 1, \"bacterial\": 2, \"activity\": 10, \"physical\": 3, \"irritating\": 1, \"catch\": 8, \"rustycolored\": 2, \"forward\": 2, \"fatty\": 6, \"lean\": 2, \"doctor\": 3, \"would\": 2, \"almost\": 4, \"conference\": 1, \"topic\": 1, \"sores\": 4, \"crevice\": 3, \"infect\": 4, \"treat\": 1, \"extremely\": 3, \"hunch\": 2, \"wrong\": 9, \"developed\": 1, \"something\": 4, \"spots\": 2, \"yellowrust\": 2, \"throughout\": 2, \"suffer\": 1, \"pound\": 4, \"emotion\": 2, \"foggy\": 4, \"mind\": 3, \"task\": 3, \"simple\": 3, \"armpit\": 1, \"eyeball\": 1, \"awareness\": 1, \"type\": 6, \"group\": 1, \"produce\": 5, \"pneumonia\": 1, \"f\": 2, \"young\": 4, \"energy\": 8, \"restless\": 1, \"overall\": 1, \"age\": 4, \"factor\": 2, \"suppresses\": 1, \"depend\": 6, \"underlie\": 1, \"highrisk\": 1, \"weaken\": 1, \"lung\": 2, \"important\": 1, \"infant\": 3, \"condition\": 6, \"confusion\": 1, \"lifethreatening\": 2, \"normal\": 4, \"c\": 2, \"newborn\": 1, \"pu\": 2, \"similar\": 3, \"immune\": 1, \"germ\": 1, \"flu\": 4, \"show\": 1, \"receive\": 1, \"symptoms\": 5, \"old\": 3, \"mental\": 3, \"chemotherapy\": 1, \"quickly\": 7, \"failure\": 2, \"exercise\": 9, \"excess\": 1, \"airway\": 1, \"permanent\": 1, \"recur\": 1, \"narrow\": 3, \"regular\": 6, \"longlasting\": 2, \"soon\": 3, \"airways\": 1, \"workweek\": 1, \"asthmacausing\": 1, \"popup\": 4, \"expose\": 2, \"possible\": 1, \"vacation\": 1, \"return\": 2, \"close\": 5, \"tear\": 1, \"secrete\": 1, \"addition\": 1, \"substance\": 2, \"asthmainducing\": 1, \"dialog\": 4, \"weekends\": 1, \"inside\": 2, \"wall\": 1, \"occupational\": 2, \"box\": 4, \"lining\": 1, \"exposed\": 1, \"tightness\": 5, \"drown\": 1, \"bloodshot\": 1, \"stuffed\": 2, \"iron\": 1, \"anaemia\": 3, \"relieve\": 3, \"find\": 4, \"driving\": 1, \"road\": 1, \"fine\": 3, \"harder\": 1, \"puff\": 2, \"flakes\": 2, \"challenge\": 2, \"enlarge\": 2, \"forget\": 3, \"purple\": 4, \"slip\": 1, \"lips\": 2, \"bunch\": 2, \"bumps\": 1, \"nauseated\": 1, \"disturb\": 1, \"interfere\": 2, \"usual\": 10, \"obese\": 2, \"hair\": 4, \"thin\": 2, \"shed\": 1, \"dandruff\": 4, \"fall\": 2, \"asleep\": 3, \"heat\": 1, \"rapidly\": 2, \"hardly\": 1, \"help\": 8, \"dealing\": 1, \"puffiness\": 2, \"woozy\": 2, \"trigger\": 4, \"chemical\": 2, \"stress\": 4, \"sunlight\": 1, \"perspiring\": 2, \"itchiness\": 1, \"uncontrollably\": 1, \"nauseate\": 1, \"crazy\": 4, \"swing\": 3, \"vaginal\": 5, \"unexpected\": 4, \"monthly\": 3, \"cycle\": 5, \"irritable\": 4, \"fill\": 3, \"reaction\": 1, \"hiccup\": 6, \"eaten\": 2, \"prediabetes\": 1, \"teen\": 1, \"year\": 3, \"ketone\": 1, \"older\": 1, \"diabetes\": 2, \"presence\": 1, \"childhood\": 2, \"fat\": 3, \"slowhealing\": 1, \"gestational\": 1, \"enough\": 7, \"tend\": 3, \"insulin\": 1, \"happen\": 3, \"urinating\": 3, \"available\": 1, \"byproduct\": 1, \"breakdown\": 1, \"gum\": 2, \"fold\": 2, \"either\": 1, \"normally\": 2, \"straight\": 7, \"disorient\": 3, \"minor\": 1, \"empty\": 4, \"flulike\": 1, \"bleed\": 4, \"able\": 3, \"give\": 2, \"periodic\": 2, \"quit\": 1, \"grosslooking\": 1, \"unpleasant\": 3, \"reason\": 2, \"many\": 5, \"strongly\": 1, \"toilet\": 1, \"chore\": 1, \"longer\": 1, \"athletic\": 1, \"performance\": 1, \"expect\": 1, \"exerciseinduced\": 2, \"poorer\": 1, \"bronchoconstriction\": 1, \"avoid\": 1, \"stain\": 1, \"sight\": 1, \"freeze\": 1, \"faint\": 2, \"awful\": 2, \"distress\": 2, \"tingling\": 2, \"clarity\": 2, \"attention\": 1, \"pay\": 1, \"far\": 1, \"additionally\": 3, \"bulge\": 7, \"sprint\": 3, \"flare\": 2, \"bothersome\": 1, \"device\": 1, \"quickrelief\": 1, \"lungs\": 1, \"check\": 1, \"respiratory\": 2, \"cockroach\": 1, \"meter\": 2, \"fume\": 1, \"peak\": 2, \"exhale\": 1, \"mold\": 1, \"measure\": 1, \"breathing\": 3, \"particle\": 1, \"workplace\": 1, \"pollen\": 1, \"infrequent\": 1, \"situation\": 1, \"probably\": 1, \"pet\": 1, \"dander\": 1, \"flow\": 2, \"allergyinduced\": 1, \"spore\": 1, \"airborne\": 1, \"inhaler\": 2, \"irritant\": 2, \"waste\": 1, \"ankle\": 2, \"tough\": 1, \"bother\": 5, \"backache\": 1, \"gassy\": 2, \"temp\": 1, \"extreme\": 2, \"embarrassment\": 1, \"selfconsciousness\": 1, \"calve\": 2, \"believe\": 1, \"tendency\": 1, \"jaw\": 4, \"radiate\": 1, \"working\": 1, \"congested\": 1, \"gotten\": 3, \"oozing\": 1, \"layer\": 1, \"rub\": 1, \"intolerance\": 1, \"tarry\": 3, \"unexplained\": 1, \"peptic\": 1, \"buffer\": 1, \"less\": 3, \"acidreducing\": 1, \"clogged\": 1, \"facial\": 1, \"scary\": 2, \"blistery\": 1, \"still\": 1, \"within\": 4, \"shimmer\": 1, \"speech\": 1, \"star\": 1, \"design\": 1, \"associate\": 1, \"across\": 1, \"along\": 1, \"language\": 1, \"slowly\": 3, \"line\": 2, \"occurs\": 1, \"blind\": 1, \"outline\": 1, \"typically\": 5, \"float\": 1, \"scotomas\": 1, \"center\": 2, \"field\": 1, \"geometric\": 1, \"outward\": 1, \"zigzag\": 1, \"temporary\": 2, \"mom\": 1, \"dad\": 1, \"shallow\": 2, \"hey\": 1, \"smoke\": 1, \"heavy\": 3, \"sensitive\": 1, \"serious\": 3, \"mainly\": 2, \"medicine\": 1, \"uncontrollable\": 3, \"nag\": 1, \"whatever\": 1, \"hold\": 4, \"kidney\": 4, \"malaria\": 1, \"parasite\": 1, \"dormant\": 1, \"bitten\": 2, \"mosquito\": 2, \"however\": 1, \"causing\": 3, \"knees\": 3, \"brownish\": 3, \"rust\": 1, \"spreading\": 1, \"moreover\": 1, \"currently\": 1, \"inclination\": 1, \"visible\": 5, \"clothing\": 2, \"profusely\": 1, \"wake\": 1, \"belching\": 2, \"persitent\": 1, \"least\": 1, \"separate\": 1, \"primarily\": 1, \"palms\": 1, \"commonly\": 1, \"psoriatic\": 1, \"guttate\": 1, \"crack\": 5, \"strep\": 1, \"soreness\": 2, \"shade\": 1, \"pusfilled\": 2, \"crumble\": 1, \"pustular\": 1, \"patchy\": 1, \"loosen\": 1, \"subside\": 1, \"abnormal\": 1, \"fingernails\": 1, \"erythrodermic\": 1, \"dandrufflike\": 1, \"discoloration\": 1, \"dropshaped\": 1, \"plaque\": 1, \"hyperpigmentation\": 1, \"shortlived\": 1, \"palm\": 3, \"waterdropshaped\": 1, \"onycholysis\": 1, \"intensely\": 1, \"smooth\": 1, \"longterm\": 1, \"range\": 2, \"major\": 1, \"groin\": 1, \"eruption\": 1, \"toenail\": 1, \"fungal\": 1, \"rare\": 1, \"white\": 1, \"sol\": 4, \"bed\": 2, \"inverse\": 1, \"define\": 1, \"buttock\": 1, \"widely\": 1, \"acute\": 1, \"becomes\": 1, \"gray\": 1, \"widespread\": 1, \"growth\": 1, \"cyclic\": 1, \"post\": 1, \"psoriasis\": 1, \"trunk\": 2, \"friction\": 1, \"breast\": 1, \"disorientation\": 1, \"digestive\": 1, \"disruption\": 1, \"way\": 1, \"arthritis\": 1, \"motion\": 1, \"involve\": 1, \"leaf\": 1, \"call\": 2, \"main\": 1, \"towel\": 1, \"penetrate\": 1, \"bullous\": 1, \"large\": 3, \"deep\": 1, \"reddish\": 1, \"turn\": 1, \"honeycolored\": 1, \"impetigo\": 1, \"ecthyma\": 1, \"rupture\": 1, \"canal\": 1, \"reach\": 2, \"pass\": 2, \"bowel\": 2, \"space\": 1, \"vertebrae\": 1, \"spondylosis\": 1, \"cervical\": 1, \"spinal\": 1, \"spine\": 1, \"rest\": 1, \"pinched\": 1, \"coordination\": 2, \"nerve\": 1, \"root\": 1, \"bone\": 3, \"gloomy\": 1, \"grumpy\": 1, \"funny\": 1, \"disgust\": 1, \"overwhelm\": 1, \"drop\": 2, \"fuzzy\": 1, \"peeing\": 2, \"coincides\": 1, \"previously\": 1, \"systolic\": 1, \"resistant\": 1, \"specific\": 1, \"respond\": 2, \"suddenonset\": 1, \"secondary\": 1, \"diagnose\": 1, \"dangerously\": 1, \"mercury\": 1, \"diastolic\": 1, \"millimeter\": 1, \"mm\": 1, \"hypertension\": 1, \"hg\": 1, \"primary\": 1, \"never\": 1, \"swelling\": 1, \"awake\": 1, \"twist\": 1, \"surface\": 1, \"web\": 1, \"size\": 1, \"network\": 1, \"spider\": 1, \"weblike\": 1, \"blue\": 1, \"agitate\": 2, \"moody\": 2, \"menstrual\": 1, \"choke\": 1, \"incredibly\": 1, \"first\": 1, \"shock\": 1, \"damage\": 1, \"hemorrhagic\": 1, \"number\": 1, \"organ\": 1, \"leaky\": 1, \"platelet\": 1, \"bloodstream\": 1, \"bleeding\": 1, \"warning\": 1, \"cell\": 1, \"infected\": 1, \"emergency\": 2, \"syndrome\": 1, \"death\": 1, \"clotforming\": 1, \"lead\": 1, \"dengue\": 1, \"mistake\": 1, \"gland\": 1, \"recover\": 1, \"texture\": 2, \"sclap\": 1, \"nagging\": 1, \"lay\": 1, \"hoarseness\": 1, \"knot\": 1, \"alarm\": 1, \"tension\": 1, \"spin\": 1, \"exhausted\": 2, \"diarrheal\": 1, \"running\": 2, \"tingly\": 2, \"used\": 1, \"torso\": 1, \"deeply\": 1, \"drink\": 2, \"spasm\": 1, \"peels\": 1, \"brittle\": 1, \"egg\": 1, \"rotten\": 1, \"linger\": 1, \"hamper\": 1, \"worsens\": 1, \"indication\": 1, \"bronchitis\": 1, \"tell\": 1, \"viral\": 1, \"whether\": 1, \"delay\": 1, \"poor\": 1, \"play\": 1, \"asthmalike\": 1, \"recovery\": 1, \"whistle\": 1, \"due\": 1, \"bout\": 1, \"infectious\": 1, \"another\": 1, \"handle\": 2, \"tried\": 1, \"badly\": 2, \"cravings\": 1, \"stream\": 1, \"labor\": 1, \"fragile\": 1, \"press\": 1, \"unbearable\": 1, \"lower\": 1, \"woman\": 1, \"colacolored\": 1, \"morespecific\": 1, \"mistaken\": 1, \"overlook\": 1, \"utis\": 1, \"strongsmelling\": 1, \"amount\": 1, \"pelvis\": 1, \"uti\": 1, \"pubic\": 1, \"forehead\": 2, \"overthecounter\": 1, \"reliever\": 1, \"motivate\": 1, \"stomachache\": 1, \"dull\": 1, \"recognize\": 1, \"particular\": 1, \"pef\": 1, \"reading\": 1, \"identify\": 1, \"rescue\": 1, \"treatment\": 1, \"quickacting\": 1, \"expiratory\": 1, \"direct\": 1, \"improve\": 1, \"learn\": 1, \"fail\": 1, \"kind\": 1, \"excruciatingly\": 1, \"zone\": 1, \"properly\": 1, \"everyday\": 1, \"maintain\": 1, \"sad\": 1, \"unusual\": 1, \"content\": 1, \"esophagus\": 1, \"crease\": 1, \"genitals\": 2, \"grade\": 1, \"hop\": 1, \"figure\": 1, \"selfconscious\": 1}", "index_docs": "{\"25\": 104, \"230\": 17, \"74\": 56, \"218\": 17, \"3\": 457, \"411\": 7, \"121\": 35, \"8\": 256, \"167\": 11, \"44\": 98, \"28\": 103, \"43\": 98, \"7\": 285, \"82\": 52, \"40\": 98, \"41\": 98, \"34\": 101, \"2\": 551, \"26\": 109, \"180\": 10, \"68\": 10, \"39\": 98, \"155\": 27, \"11\": 191, \"202\": 20, \"16\": 151, \"265\": 14, \"413\": 7, \"9\": 199, \"414\": 7, \"412\": 7, \"49\": 84, \"24\": 119, \"23\": 126, \"256\": 15, \"5\": 330, \"54\": 74, \"19\": 149, \"48\": 73, \"13\": 159, \"37\": 101, \"369\": 8, \"57\": 53, \"79\": 53, \"15\": 163, \"10\": 143, \"52\": 80, \"50\": 83, \"14\": 151, \"64\": 57, \"118\": 37, \"191\": 21, \"33\": 104, \"51\": 83, \"67\": 64, \"20\": 136, \"38\": 98, \"156\": 25, \"47\": 82, \"415\": 7, \"61\": 61, \"95\": 46, \"277\": 13, \"278\": 13, \"106\": 40, \"459\": 6, \"257\": 15, \"416\": 7, \"172\": 23, \"80\": 51, \"339\": 9, \"46\": 89, \"370\": 7, \"78\": 51, \"35\": 103, \"6\": 273, \"101\": 42, \"460\": 6, \"138\": 30, \"75\": 46, \"22\": 123, \"17\": 154, \"4\": 346, \"152\": 14, \"58\": 72, \"137\": 30, \"59\": 64, \"124\": 14, \"320\": 9, \"258\": 15, \"192\": 21, \"30\": 93, \"32\": 97, \"488\": 5, \"842\": 1, \"843\": 1, \"114\": 37, \"168\": 21, \"240\": 16, \"86\": 47, \"161\": 25, \"194\": 19, \"219\": 18, \"193\": 21, \"162\": 25, \"133\": 31, \"119\": 30, \"231\": 17, \"139\": 30, \"371\": 8, \"31\": 102, \"96\": 45, \"21\": 129, \"181\": 22, \"83\": 51, \"147\": 22, \"259\": 15, \"679\": 2, \"111\": 35, \"241\": 16, \"340\": 9, \"131\": 32, \"90\": 47, \"12\": 167, \"29\": 107, \"489\": 5, \"844\": 1, \"243\": 16, \"244\": 15, \"279\": 13, \"242\": 16, \"115\": 28, \"70\": 60, \"62\": 70, \"163\": 25, \"245\": 16, \"195\": 20, \"372\": 8, \"164\": 25, \"373\": 8, \"45\": 95, \"306\": 11, \"845\": 1, \"220\": 18, \"321\": 8, \"280\": 13, \"260\": 15, \"417\": 7, \"528\": 4, \"232\": 16, \"112\": 29, \"292\": 12, \"89\": 42, \"56\": 69, \"418\": 7, \"246\": 8, \"102\": 44, \"27\": 118, \"77\": 52, \"680\": 2, \"97\": 43, \"91\": 35, \"307\": 11, \"128\": 32, \"173\": 16, \"73\": 57, \"266\": 8, \"846\": 1, \"122\": 35, \"103\": 35, \"203\": 20, \"293\": 12, \"490\": 5, \"374\": 8, \"182\": 21, \"55\": 74, \"104\": 6, \"88\": 49, \"591\": 3, \"247\": 16, \"169\": 24, \"116\": 38, \"36\": 105, \"221\": 18, \"419\": 7, \"183\": 19, \"148\": 29, \"294\": 12, \"322\": 10, \"81\": 53, \"233\": 17, \"223\": 17, \"281\": 12, \"42\": 94, \"461\": 6, \"295\": 12, \"222\": 17, \"308\": 11, \"184\": 22, \"267\": 13, \"529\": 4, \"297\": 11, \"185\": 21, \"98\": 42, \"298\": 6, \"99\": 46, \"296\": 12, \"462\": 6, \"323\": 10, \"204\": 14, \"149\": 28, \"324\": 4, \"463\": 6, \"205\": 20, \"63\": 28, \"282\": 13, \"269\": 14, \"375\": 8, \"268\": 14, \"325\": 10, \"92\": 21, \"211\": 19, \"309\": 11, \"341\": 9, \"248\": 16, \"261\": 15, \"140\": 30, \"491\": 5, \"100\": 41, \"464\": 6, \"345\": 9, \"376\": 8, \"224\": 18, \"343\": 9, \"249\": 16, \"344\": 9, \"141\": 28, \"342\": 9, \"346\": 8, \"681\": 2, \"592\": 3, \"225\": 15, \"174\": 23, \"530\": 4, \"65\": 62, \"347\": 9, \"157\": 26, \"531\": 4, \"262\": 15, \"142\": 20, \"847\": 1, \"377\": 8, \"420\": 7, \"226\": 12, \"71\": 47, \"492\": 5, \"465\": 6, \"421\": 7, \"53\": 35, \"93\": 40, \"234\": 17, \"69\": 43, \"107\": 40, \"326\": 10, \"170\": 18, \"186\": 22, \"422\": 7, \"72\": 46, \"143\": 28, \"683\": 2, \"682\": 2, \"466\": 6, \"849\": 1, \"848\": 1, \"144\": 30, \"593\": 3, \"125\": 34, \"493\": 5, \"150\": 27, \"348\": 9, \"533\": 3, \"850\": 1, \"378\": 8, \"595\": 3, \"532\": 4, \"851\": 1, \"206\": 18, \"594\": 3, \"235\": 17, \"494\": 5, \"175\": 23, \"212\": 19, \"596\": 3, \"423\": 7, \"467\": 6, \"853\": 1, \"597\": 3, \"854\": 1, \"852\": 1, \"349\": 9, \"684\": 2, \"685\": 2, \"87\": 50, \"196\": 10, \"171\": 24, \"123\": 33, \"686\": 2, \"495\": 5, \"84\": 20, \"270\": 14, \"855\": 1, \"94\": 44, \"105\": 42, \"350\": 9, \"468\": 4, \"534\": 4, \"469\": 4, \"129\": 26, \"598\": 3, \"599\": 3, \"496\": 5, \"213\": 16, \"187\": 22, \"535\": 4, \"130\": 33, \"214\": 18, \"327\": 10, \"687\": 2, \"856\": 1, \"688\": 2, \"600\": 3, \"207\": 20, \"536\": 4, \"271\": 14, \"497\": 5, \"197\": 20, \"328\": 10, \"227\": 18, \"537\": 4, \"299\": 12, \"857\": 1, \"272\": 14, \"689\": 2, \"379\": 8, \"858\": 1, \"601\": 3, \"310\": 11, \"538\": 4, \"690\": 2, \"329\": 10, \"859\": 1, \"691\": 2, \"602\": 3, \"860\": 1, \"861\": 1, \"692\": 2, \"283\": 12, \"153\": 26, \"236\": 17, \"424\": 7, \"881\": 1, \"869\": 1, \"151\": 9, \"542\": 3, \"884\": 1, \"498\": 5, \"134\": 29, \"866\": 1, \"882\": 1, \"120\": 5, \"352\": 7, \"705\": 2, \"539\": 4, \"188\": 21, \"702\": 2, \"381\": 8, \"880\": 1, \"704\": 2, \"300\": 8, \"865\": 1, \"117\": 17, \"867\": 1, \"703\": 2, \"693\": 2, \"698\": 2, \"868\": 1, \"606\": 3, \"694\": 1, \"695\": 1, \"877\": 1, \"701\": 2, \"541\": 2, \"873\": 1, \"697\": 2, \"700\": 2, \"874\": 1, \"875\": 1, \"301\": 9, \"886\": 1, \"470\": 5, \"885\": 1, \"878\": 1, \"699\": 2, \"605\": 3, \"215\": 11, \"876\": 1, \"330\": 8, \"862\": 1, \"66\": 33, \"425\": 4, \"872\": 1, \"603\": 2, \"380\": 8, \"864\": 1, \"351\": 2, \"879\": 1, \"871\": 1, \"273\": 4, \"870\": 1, \"331\": 5, \"604\": 3, \"543\": 3, \"540\": 4, \"208\": 9, \"696\": 1, \"883\": 1, \"863\": 1, \"544\": 4, \"250\": 16, \"607\": 3, \"499\": 5, \"887\": 1, \"311\": 9, \"888\": 1, \"471\": 6, \"545\": 4, \"500\": 5, \"353\": 9, \"501\": 5, \"302\": 11, \"382\": 8, \"145\": 12, \"312\": 11, \"426\": 7, \"706\": 2, \"889\": 1, \"502\": 4, \"85\": 36, \"427\": 7, \"707\": 2, \"198\": 21, \"428\": 6, \"237\": 16, \"546\": 3, \"251\": 16, \"252\": 15, \"429\": 7, \"158\": 26, \"890\": 1, \"891\": 1, \"708\": 2, \"199\": 20, \"547\": 4, \"354\": 9, \"472\": 6, \"548\": 4, \"159\": 19, \"549\": 4, \"284\": 12, \"550\": 4, \"709\": 2, \"503\": 5, \"253\": 13, \"710\": 2, \"892\": 1, \"473\": 6, \"504\": 5, \"200\": 21, \"285\": 13, \"551\": 4, \"355\": 9, \"201\": 21, \"286\": 13, \"356\": 9, \"608\": 3, \"287\": 13, \"160\": 7, \"505\": 5, \"383\": 8, \"430\": 7, \"209\": 16, \"431\": 7, \"165\": 24, \"893\": 1, \"711\": 2, \"712\": 2, \"357\": 9, \"713\": 2, \"313\": 11, \"154\": 28, \"506\": 5, \"894\": 1, \"609\": 3, \"895\": 1, \"384\": 8, \"385\": 8, \"900\": 1, \"113\": 18, \"896\": 1, \"127\": 9, \"898\": 1, \"553\": 3, \"899\": 1, \"474\": 6, \"432\": 6, \"897\": 1, \"715\": 2, \"552\": 4, \"714\": 1, \"507\": 5, \"901\": 1, \"902\": 1, \"166\": 24, \"216\": 19, \"610\": 3, \"314\": 11, \"332\": 10, \"611\": 3, \"612\": 3, \"613\": 2, \"716\": 2, \"508\": 5, \"509\": 5, \"554\": 4, \"210\": 13, \"614\": 3, \"717\": 2, \"718\": 2, \"288\": 13, \"903\": 1, \"263\": 15, \"475\": 6, \"719\": 2, \"720\": 2, \"433\": 7, \"476\": 6, \"510\": 5, \"555\": 4, \"511\": 5, \"315\": 11, \"615\": 2, \"722\": 2, \"477\": 6, \"721\": 2, \"904\": 1, \"723\": 2, \"616\": 3, \"905\": 1, \"617\": 3, \"556\": 4, \"618\": 3, \"358\": 9, \"512\": 5, \"303\": 12, \"906\": 1, \"724\": 2, \"907\": 1, \"909\": 1, \"908\": 1, \"238\": 17, \"557\": 4, \"910\": 1, \"619\": 3, \"911\": 1, \"228\": 18, \"912\": 1, \"359\": 2, \"513\": 5, \"620\": 3, \"264\": 15, \"304\": 11, \"386\": 8, \"913\": 1, \"621\": 3, \"725\": 2, \"914\": 1, \"305\": 12, \"622\": 3, \"558\": 4, \"915\": 1, \"387\": 8, \"726\": 2, \"289\": 11, \"478\": 6, \"623\": 3, \"727\": 2, \"360\": 9, \"559\": 4, \"434\": 7, \"435\": 7, \"728\": 2, \"916\": 1, \"729\": 2, \"560\": 4, \"436\": 7, \"561\": 4, \"730\": 2, \"388\": 8, \"624\": 3, \"146\": 7, \"625\": 3, \"479\": 6, \"917\": 1, \"437\": 7, \"333\": 3, \"918\": 1, \"562\": 4, \"731\": 2, \"919\": 1, \"563\": 4, \"920\": 1, \"732\": 2, \"733\": 2, \"921\": 1, \"922\": 1, \"734\": 2, \"923\": 1, \"290\": 7, \"217\": 3, \"316\": 5, \"740\": 2, \"565\": 3, \"564\": 3, \"438\": 5, \"737\": 1, \"390\": 2, \"925\": 1, \"933\": 1, \"929\": 1, \"389\": 2, \"932\": 1, \"738\": 2, \"736\": 1, \"629\": 3, \"924\": 1, \"334\": 3, \"934\": 1, \"76\": 9, \"514\": 3, \"931\": 1, \"927\": 1, \"739\": 1, \"935\": 1, \"627\": 3, \"626\": 3, \"926\": 1, \"741\": 2, \"928\": 1, \"735\": 1, \"628\": 3, \"930\": 1, \"742\": 2, \"361\": 8, \"630\": 3, \"631\": 3, \"936\": 1, \"566\": 4, \"744\": 2, \"937\": 1, \"439\": 7, \"743\": 2, \"941\": 1, \"938\": 1, \"391\": 7, \"939\": 1, \"940\": 1, \"745\": 2, \"335\": 10, \"632\": 3, \"942\": 1, \"392\": 8, \"746\": 2, \"748\": 2, \"480\": 6, \"747\": 2, \"440\": 3, \"749\": 2, \"515\": 4, \"943\": 1, \"944\": 1, \"516\": 4, \"633\": 3, \"567\": 4, \"945\": 1, \"568\": 3, \"750\": 2, \"362\": 9, \"946\": 1, \"569\": 4, \"393\": 2, \"751\": 2, \"752\": 2, \"947\": 1, \"570\": 4, \"753\": 2, \"571\": 4, \"634\": 3, \"636\": 3, \"635\": 3, \"948\": 1, \"949\": 1, \"953\": 1, \"126\": 6, \"959\": 1, \"517\": 5, \"637\": 1, \"755\": 2, \"229\": 4, \"394\": 8, \"956\": 1, \"951\": 1, \"336\": 4, \"754\": 2, \"964\": 1, \"481\": 6, \"960\": 1, \"958\": 1, \"961\": 1, \"395\": 2, \"957\": 1, \"337\": 3, \"441\": 6, \"952\": 1, \"641\": 2, \"573\": 4, \"756\": 2, \"954\": 1, \"757\": 2, \"638\": 3, \"640\": 1, \"950\": 1, \"572\": 4, \"955\": 1, \"962\": 1, \"483\": 5, \"482\": 3, \"639\": 3, \"963\": 1, \"291\": 7, \"758\": 2, \"317\": 9, \"447\": 1, \"274\": 1, \"974\": 1, \"970\": 1, \"363\": 3, \"397\": 6, \"760\": 2, \"643\": 3, \"443\": 1, \"967\": 1, \"973\": 1, \"108\": 4, \"574\": 2, \"965\": 1, \"969\": 1, \"759\": 2, \"60\": 5, \"966\": 1, \"446\": 1, \"444\": 1, \"519\": 2, \"972\": 1, \"109\": 4, \"968\": 1, \"396\": 2, \"442\": 1, \"642\": 2, \"110\": 4, \"445\": 1, \"971\": 1, \"518\": 5, \"975\": 1, 